export default function () {
	return [
		{
			id: "1",
			name: "Взлом маркетинга",
			author: "Фил Барден",
			discription: "В этой книге поведение потребителей анализируется с помощью современной науки о принятии решений. Автор рассказывает о том, почему люди совершают покупки, что происходит в сознании покупателя, .",
			img: "./img/BC4_1490697699.jpg"
		},
		{
			id: "2",
			name: "Поток",
			author: "Чиксентмихайи Михайи",
			discription: "В своей культовой книге выдающийся ученый Михай Чиксентмихайи представляет совершенно новый подход к теме счастья..",
			img: "./img/BC4_1490701842.jpg"
		},
		{
			id: "3",
			name: "Крампус",
			author: "Бром Джеральд",
			discription: "Как-то на Рождество в одном маленьком местечке в округе Бун, что в Западной Вирджинии, бард-неудачник по имени Джесс Уокер становится свидетелем странного происшествия: семеро существ, напоминающих чертей, гонятся за человеком в красной шубе, подозрительно похожим....",
			img: "./img/BC4_1529681671.jpg"
		},
		{
			id: "4",
			name: "Все в твоей голове",
			author: "Карни Скотт",
			discription: "Людям нравится комфорт. Жарко – включи кондиционер. Холодно – отопление. До того как Карни попал на курс HOF, тоже считал, что это нормально. Тогда он не понимал, что это начало четырехлетнего путешествия, чтобы раскрыть свой эволюционный потенциал..",
			img: "./img/BC4_1517391471.jpg"
		},
		{
			id: "5",
			name: "Сыщик моей мечты",
			author: "Полякова Татьяна Викторовна",

			discription: "Время идет, а ничего не меняется! Я по-прежнему безнадежно влюблена в своего босса Владана Марича, частного сыщика, который держит в узде неблагополучный городской район под названием Яма. Только вот Владан ко мне почти равнодушен и к тому же живет с крас....",
			img: "./img/BC4_1533277836.jpg"
		},
		{
			id: "6",
			name: "М**ак не ходит в одиночку",
			author: "Хохбрун Клавдия",
			discription: "Мы работаем с ними бок о бок. Сидим рядом в вагоне метро. Живем под одной крышей. И, о боже, порой видим их в зеркале!.",
			img: "./img/BC4_1537868291.jpg"
		},
		

	]
}